token = 'Ваш токен-_-'
about = '''Мой создатель - самый лучший человек, живущий сейчас
Его соцсеточки:
vk - https://vk.com/keltor_index
inst - https://www.instagram.com/keltor_27
4pda(Зочем он тебе?) - http://4pda.ru/forum/index.php?showuser=6337145'''

help = '''Скорая помощь по командам!
-Как писать команды? Написать специальный знак / и нужную команду
-Не работают команды? Проверь написание, если и это не помогло, напиши @KeltorHD и объясни ему ошибку (это сам создатель бота!)
-/start - Начальная страница бота, если вы еще не присоединились к комплексу, выдаст сообщение: "Сначала создай комлекс[расписание - домашнее задание] - /create.\nИли присоединись к уже существующей - /connect\nПомощь по командам - /help"
-/new - Создание своего комплекса [расписание - дз]. Нужно для того, чтобы знать, какое расписание вам отправлять
-/connect - ВЫбираете из существующего списка комплекс, подходящий вам. Нужно для того, чтобы знать, какое расписание вам отправлять
-/stop - Прекращение всех действий при создании комплекса, присоединении к нему
-/disconnect - Выход из комплекса. Бот не будет знать, какое вам расписание присылать
-/subscribe - Подписка на рассылку расписания. Ежедневно в 7:
-/unsubscribe - Отписка от рассылки расписания'''
